<template>
  <div id="app">
    <SectionEssential>
      <h2 class="page-essential-header">Про&nbsp;обработку персональных данных</h2>
      <h3>1. Общие положения</h3>
      <p>Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от&nbsp;27.07.2006. №152-ФЗ «О&nbsp;персональных данных» и&nbsp;определяет порядок обработки персональных данных и&nbsp;меры по&nbsp;обеспечению безопасности персональных данных, предпринимаемые ООО&thinsp;«Лион» (далее&nbsp;– Оператор).</p>
      <p>1.1. Оператор ставит своей важнейшей целью и&nbsp;условием осуществления своей деятельности соблюдение прав и&nbsp;свобод человека и&nbsp;гражданина при&nbsp;обработке его персональных данных, в&nbsp;том числе защиты прав на&nbsp;неприкосновенность частной жизни, личную и&nbsp;семейную тайну.</p>
      <p>1.2. Настоящая политика Оператора в&nbsp;отношении обработки персональных данных (далее –&nbsp;Политика) применяется ко&nbsp;всей информации, которую Оператор может получить о&nbsp;посетителях веб-сайта <NuxtLink to="/" class="link-underline-solid">https://princess-mebel.ru/</NuxtLink>.</p>

      <h3>2. Основные понятия, используемые в&nbsp;Политике</h3>
      <p>2.1. Автоматизированная обработка персональных данных&nbsp;– обработка персональных данных с&nbsp;помощью средств вычислительной техники;</p>
      <p>2.2. Блокирование персональных данных&nbsp;– временное прекращение обработки персональных данных (за&nbsp;исключением случаев, если обработка необходима для&nbsp;уточнения персональных данных);</p>
      <p>2.3. Веб-сайт&nbsp;– совокупность графических и&nbsp;информационных материалов, а&nbsp;также программ для&nbsp;ЭВМ и&nbsp;баз данных, обеспечивающих их&nbsp;доступность в&nbsp;сети интернет по&nbsp;сетевому адресу <NuxtLink to="/" class="link-underline-solid">https://princess-mebel.ru/</NuxtLink>;</p>
      <p>2.4. Информационная система персональных данных&nbsp;— совокупность содержащихся в&nbsp;базах данных персональных данных, и&nbsp;обеспечивающих их&nbsp;обработку информационных технологий и&nbsp;технических средств;</p>
      <p>2.5. Обезличивание персональных данных — действия, в&nbsp;результате которых невозможно определить без использования дополнительной информации принадлежность персональных данных конкретному Пользователю или&nbsp;иному субъекту персональных данных;</p>
      <p>2.6. Обработка персональных данных&nbsp;– любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без&nbsp;использования таких средств с&nbsp;персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных;</p>
      <p>2.7. Оператор&nbsp;– государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с другими лицами организующие и (или) осуществляющие обработку персональных данных, а также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с&nbsp;персональными данными;</p>
      <p>2.8. Персональные данные – любая информация, относящаяся прямо или косвенно к определенному или определяемому Пользователю веб-сайта <NuxtLink to="/" class="link-underline-solid">https://princess-mebel.ru/</NuxtLink>;</p>
      <p>2.9. Пользователь&nbsp;– любой посетитель веб-сайта <NuxtLink to="/" class="link-underline-solid">https://princess-mebel.ru/</NuxtLink>;</p>
      <p>2.10. Предоставление персональных данных&nbsp;– действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц;</p>
      <p>2.11. Распространение персональных данных&nbsp;– любые действия, направленные на&nbsp;раскрытие персональных данных неопределенному кругу лиц (передача персональных данных) или на&nbsp;ознакомление с&nbsp;персональными данными неограниченного круга лиц, в&nbsp;том числе обнародование персональных данных в&nbsp;средствах массовой информации, размещение в информационно-телекоммуникационных сетях или&nbsp;предоставление доступа к&nbsp;персональным данным каким-либо иным способом;</p>
      <p>2.12. Трансграничная передача персональных данных&nbsp;– передача персональных данных на&nbsp;территорию иностранного государства органу власти иностранного государства, иностранному физическому или иностранному юридическому лицу;</p>
      <p>2.13. Уничтожение персональных данных&nbsp;– любые действия, в&nbsp;результате которых персональные данные уничтожаются безвозвратно с&nbsp;невозможностью дальнейшего восстановления содержания персональных данных в информационной системе персональных данных и&nbsp;(или) уничтожаются материальные носители персональных данных.</p>
      
      <h3>3. Оператор может обрабатывать следующие персональные данные Пользователя</h3>
      <p>3.1. Фамилия, имя, отчество;</p>
      <p>3.2. Номера телефонов;</p>
      <p>3.3. Адрес для замера места под&nbsp;установку мебели;</p>
      <p>3.4. Также на&nbsp;сайте происходит сбор и&nbsp;обработка обезличенных данных о&nbsp;посетителях (в&nbsp;т.ч. файлов «cookie») с&nbsp;помощью сервисов интернет-статистики (Яндекс Метрика и&nbsp;Гугл Аналитика, и&nbsp;других).</p>
      <p>3.5. Вышеперечисленные данные далее по&nbsp;тексту Политики объединены общим понятием Персональные данные.</p>
      
      <h3>4. Цели обработки персональных данных</h3>
      <p>4.1. Цель обработки персональных данных Пользователя&nbsp;— информирование Пользователя посредством звонка на&nbsp;телефон.</p>
      <p>4.2. Также Оператор имеет право направлять Пользователю уведомления о&nbsp;новых продуктах и&nbsp;услугах, специальных предложениях и различных событиях. Пользователь всегда может отказаться от&nbsp;получения информационных сообщений, направив Оператору письмо на&nbsp;адрес электронной почты <a href="mailto:princess-mebel@mail.ru" class="link-underline-solid">princess-mebel@mail.ru</a> с&nbsp;пометкой «Отказ от&nbsp;уведомлений о&nbsp;новых продуктах и&nbsp;услугах и&nbsp;специальных предложениях».</p>
      <p>4.3. Обезличенные данные Пользователей, собираемые с&nbsp;помощью сервисов интернет-статистики, служат для сбора информации о&nbsp;действиях Пользователей на&nbsp;сайте, улучшения качества сайта и&nbsp;его содержания.</p>
      
      <h3>5. Правовые основания обработки персональных данных</h3>
      <p>5.1. Оператор обрабатывает персональные данные Пользователя только в&nbsp;случае их заполнения и/или&nbsp;отправки Пользователем самостоятельно через специальные формы, расположенные на&nbsp;сайте <NuxtLink to="/" class="link-underline-solid">https://princess-mebel.ru/</NuxtLink>. Заполняя соответствующие формы и/или&nbsp;отправляя свои персональные данные Оператору, Пользователь выражает свое согласие с&nbsp;данной Политикой.</p>
      <p>5.2. Оператор обрабатывает обезличенные данные о&nbsp;Пользователе в&nbsp;случае, если это разрешено в&nbsp;настройках браузера Пользователя (включено сохранение файлов «cookie» и&nbsp;использование технологии JavaScript).</p>
      
      <h3>6. Порядок сбора, хранения, передачи и&nbsp;других видов обработки персональных данных</h3>
      <p>Безопасность персональных данных, которые обрабатываются Оператором, обеспечивается путем реализации правовых, организационных и&nbsp;технических мер, необходимых для&nbsp;выполнения в&nbsp;полном объеме требований действующего законодательства в&nbsp;области защиты персональных данных.</p>
      <p>6.1. Оператор обеспечивает сохранность персональных данных и&nbsp;принимает все возможные меры, исключающие доступ к&nbsp;персональным данным неуполномоченных лиц.</p>
      <p>6.2. Персональные данные Пользователя никогда, ни&nbsp;при каких условиях не&nbsp;будут переданы третьим лицам, за&nbsp;исключением случаев, связанных с&nbsp;исполнением действующего законодательства.</p>
      <p>6.3. В&nbsp;случае выявления неточностей в&nbsp;персональных данных, Пользователь может актуализировать их самостоятельно, путем направления Оператору уведомление на&nbsp;адрес электронной почты Оператора <a href="mailto:princess-mebel@mail.ru" class="link-underline-solid">princess-mebel@mail.ru</a> с&nbsp;пометкой «Актуализация персональных данных».</p>
      <p>6.4. Срок обработки персональных данных является неограниченным. Пользователь может в&nbsp;любой момент отозвать свое согласие на&nbsp;обработку персональных данных, направив Оператору уведомление посредством электронной почты на&nbsp;электронный адрес Оператора <a href="mailto:princess-mebel@mail.ru" class="link-underline-solid">princess-mebel@mail.ru</a> с&nbsp;пометкой «Отзыв согласия на&nbsp;обработку персональных данных».</p>
      
      <h3>7. Трансграничная передача персональных данных</h3>
      <p>7.1. Оператор до&nbsp;начала осуществления трансграничной передачи персональных данных обязан убедиться в&nbsp;том, что иностранным государством, на&nbsp;территорию которого предполагается осуществлять передачу персональных данных, обеспечивается надежная защита прав субъектов персональных данных.</p>
      <p>7.2. Трансграничная передача персональных данных на&nbsp;территории иностранных государств, не&nbsp;отвечающих вышеуказанным требованиям, может осуществляться только в&nbsp;случае наличия согласия в&nbsp;письменной форме субъекта персональных данных на&nbsp;трансграничную передачу его персональных данных и/или&nbsp;исполнения договора, стороной которого является субъект персональных данных.</p>
      
      <h3>8. Заключительные положения</h3>
      <p>8.1. Пользователь может получить любые разъяснения по&nbsp;интересующим вопросам, касающимся обработки его&nbsp;персональных данных, обратившись к&nbsp;Оператору с помощью электронной почты <a href="mailto:princess-mebel@mail.ru" class="link-underline-solid">princess-mebel@mail.ru</a>.</p>
      <p>8.2. В&nbsp;данном документе будут отражены любые изменения политики обработки персональных данных Оператором. Политика действует бессрочно до&nbsp;замены ее&nbsp;новой версией.</p>
      <p>8.3. Актуальная версия Политики в&nbsp;свободном доступе расположена в&nbsp;сети Интернет по&nbsp;адресу <NuxtLink to="privacy-policy" class="link-underline-solid">https://princess-mebel.ru/privacy-policy</NuxtLink>.</p>
    </SectionEssential>
    <Footer />
  </div>
</template>

<script>
//  import sections
import SectionEssential from '~/components/sections/SectionEssential.vue'
import Footer from '~/components/sections/Footer.vue'

export default {
  Name: 'privacy-policy',
  components: {
    SectionEssential,
    Footer,
  },
}
</script>


<style scoped>

</style>